import React from 'react';
import Footer from '../Footer/Footer';
import TopNavigation from '../TopNavigation/TopNavigation';

const QuestionAndAnswer = () => {
	return (
		<div>
			<TopNavigation></TopNavigation>
			<section className='about-us'>
				<h2 className='about-h2'>প্রশ্ন ও উত্তর</h2>

				<p>প্রশ্নঃ প্রশ্নঃ বাংলাদেশ ম্যারেজ মিডিয়া কাদের জন্য কাজ করে ?</p>
				<p>
					উত্তরঃ আমরা দ্বীনদার পাত্র পাত্র পাত্রী নিয়ে কাজ করে থাকি শুধু
				</p>

				<p>প্রশ্নঃ আমরা যাদের জন্য কাজ করি না</p>
				<p>
					উত্তরঃ ক)ব্যাংকে জব করেন।ইসলামিক বা অন্য যেকোন ব্যাংক হোক না কেন।
					খ)নেশাদ্রব্য(পান,জর্দা,বিড়ি,সিগারেট,মদ,গাজা,হিরোইন ইত্যাদি) পান
					করেন। গ)যৌতুক /অন্যকোনভাবে আর্থিকভাবে লাভবান হতে চান ।যেমন আমাকে
					বিয়ের পরে বাইরে নিয়ে যাবে ,ব্যবসা বা চাকুরিতে সহায়তা করবে
					ইত্যাদি। ঘ)অমুসলীম ও দ্বীনের ব্যাপারে সম্পূর্ণ উদাসীন (বেনামাজি/৫
					ওয়াক্ত সালাত আদায় করে না,বেপর্দা ও খোলামেলা চলেন) ঙ)পীরের
					মুরিদ,কবর/মাজার পূজারি,তাবিজ-আংটির কার্যাবলিতে বিশ্বাসী ও আমলকারী
					চ)আমাদের সাথে যোগাযোগ রাখতে অনাগ্রহী।
				</p>

				<p>প্রশ্নঃ আপনাদের মাধ্যমে কতগুলো বিবাহ সম্পন্ন হয়েছে?</p>
				<p>
					উত্তরঃ আলহামদুলিল্লাহ্‌ আমাদের মাধ্যমে ৭৬ টা বিয়ে(এর মধ্যে ৪টি
					মাসনা) সম্পন্ন হয়েছে । এছাড়া প্রায় নিয়মিত দু-পক্ষের মধ্যে
					দেখাশোনা ও কথাবার্তা চলমান থাকে।
				</p>

				<p>প্রশ্নঃ রেজিষ্ট্রেশন ফি কত ?</p>
				<p>
					উত্তরঃ উত্তরঃ রেজিস্ট্রেশন চার্জ প্রস্তাব পাঠানোর উপর নির্ভর করে
					৩০৫ টাকায় ৫ জনকে প্রস্তাব পাঠাতে পারবেন ৫১০ টাকায় ২০ জনকে
					প্রস্তাব পাঠাতে পারবেন ১০২০ টাকায় ৫০ জনকে প্রস্তাব পাঠাতে পারবেন
					তবে আপনি যত ইচ্ছা রিকুয়েষ্ট গ্রহন করতে পারবেন বিবাহ পর্যন্ত এবং
					এর জন্য অতিরিক্ত কোন চার্জ দিতে হবেনা। বি.দ্রঃ যারা মাসনা(২য়
					বিয়ে) করতে চাই তারা শুধুমাত্র মাসনায় আগ্রহী পাত্রীদের কাছে
					প্রস্তাব দিতে পারবেন এবং ১ম স্ত্রীর অনুমতি ছাড়া রেজিষ্ট্রেশন করতে
					পারবেন না। এছাড়া ১০ জনকে প্রস্তাব পাঠাতে দিতে হবে ১০২০ টাকা।
				</p>

				<p>প্রশ্নঃ বিয়ের পরে কোন ফি আছে কি ?</p>
				<p>
					উত্তরঃ বিয়ের পরে নির্ধারিত কোন ফি নাই ।তবে কেউ খুশি হয়ে চাইলে
					হাদিয়া দিতে পারে তার ইচ্ছানুযায়ী।
				</p>

				<p>প্রশ্নঃ কোন নাম্বারে টাকা পাঠাবো?</p>
				<p>
					উত্তরঃ রেজিষ্ট্রশন করতে পার্সোনাল(বিকাশঃ
					01644546402,রকেটঃ016445464020 নগদঃ01644546402) নাম্বারে টাকা
					পাঠিয়ে ফরম পুরন করে আমাদের সাথে যোগাযোগ করুন। ফরম পুরন করেও টাকা
					পাঠাতে পারবেন ।
				</p>

				<p>প্রশ্নঃ টাকা না পাঠালে কি বায়োডাটা গ্রহণ করা হবেনা?</p>
				<p>
					উত্তরঃ না ।।টাকা পেমেন্ট না করলে আপনার বায়োডাটা এপ্রুভ হবেনা এবং
					ডিলেট হয়ে যাবে।তবে পরে টাকা দিয়ে আবার ফরম পুরন করতে পারবেন।
				</p>

				<p>প্রশ্নঃ রেজিষ্ট্রেশন করে কিভাবে পাত্র পাত্রী খুজবেন ?</p>
				<p>
					উত্তরঃ রেজিষ্ট্রেশন করার পরে আপনাকে কোড নাম্বার,ইউজার আইডি ও
					পাসওয়ার্ড দেয়া হবে যেটি দিয়ে আপনি আমাদের Website
					https://salafimarriagemediabangladesh.com/ এর মাধ্যমে নিজেই পাত্র
					পাত্রীকে রিকুয়েষ্ট পাঠাতে পারবেন ও আগ্রহীদের সাথে যোগাযোগ করতে
					পারবেন। বিস্তারিত জানতে নিচেও ভিডিও লিংকে গিয়ে ভিডিওটি দেখুন।
					কিভাবে পাত্র পাত্রী খুজবেন? (ভিডিও দেখুন) https://cutt.ly/5TqSolT
				</p>

				<p>প্রশ্নঃ টাকা পাঠিয়ে কোথাই যোগাযোগ করব?</p>
				<p>
					উত্তরঃ টাকা সেন্ড করে পাঠানো টাকার শেষ দুই ডিজিট ও নাম
					-01637573919(whatsapp) ম্যাসেজ অথবা -সালাফি ম্যারেজ মিডিয়া
					বাংলাদেশ পেইজে ম্যাসেজ পেইজ লিংক
					https://www.facebook.com/smam.bd/ অথবা - ইমেইল আইডি -
					salafibibaho369@gmail.com ম্যাসেজ করে জানাতে হবে।
				</p>

				<p>প্রশ্নঃ পাত্র/পাত্রী দেখাশোনা কিভাবে করানো হয়?</p>
				<p>
					উত্তরঃ পাত্র পাত্রীর দেখাশোনা হবে দুইপক্ষ মোবাইল/অন্য মাধ্যম দিয়ে
					যোগাযোগ করার পরে তাদের দুই পক্ষের সিদ্ধান্তে ।ছবি লেনদেন বা
					সরাসরি দেখাদেখি পাত্র পাত্রীদের অভিভাবকগণ কথা বলে সিদ্ধান্ত
					নিবেন।
				</p>

				<p>প্রশ্নঃ সালাফি ম্যারেজ মিডিয়া বাংলাদেশের বৈশিষ্ট্য/কার্যাবলি.</p>
				<p>
					উত্তরঃ ক) দ্বীনদার পাত্র পাত্রী নিয়ে কাজ করে থাকে খ) একবার
					রেজিষ্ট্রেশন করলে আর কোন অতিরিক্ত খরচ দিতে হবেনা। গ) বিবাহ
					পরবর্তী ফি পাত্র পাত্রীর ইচ্ছাধিন।কেউ চাইলে দিতে পারে না দিলেও
					সমস্যা নেই। ঘ) প্রাইভেসি সুবিধা। এখানে পাত্র পাত্রীর নাম্বার ও
					বিভিন্ন তথ্য সুরক্ষিত থাকে। এখানে যারা আবেদন করে তাদের নাম
					,পূর্নাঙ্গ ঠিকানা,বিস্তারিত পেশা ও শিক্ষা ,মোবাইল নাম্বার গোপন
					রাখা হয়।ফলে আপনাকে কেউ সহজে চিনতে পারবে না। এছাড়া আপনার অনুমতি
					ব্যতিত কেউ নাম্বার, নিতে ও আপনার সাথে যোগাযোগ করতে পারবে না। ঙ)
					আপনার বায়োডাটার তথ্য প্রয়োজনে নিজেই ইউজারনেইম ও পাসওয়ার্ড দিয়ে
					এডিট করতে পারবেন।
				</p>

				<p>প্রশ্নঃ যে কারনে বায়োডাটা বাতিল করা হবে।</p>
				<p>
					উত্তরঃ ক)মিথ্যা তথ্য দিলে খ)এডমিনের সাথে অভদ্র আচারন,খারাপ ভাষায়
					কথা বললে গ)অন্য কারও ব্যাপারে নেগেটিভ সমালোচনা/খারাপ
					মন্তব্য/আক্রমনাত্বক কথা বললে ঘ)বিয়ের কথা চলাকালিন/কোথাও যোগাযোগ
					করার পর দু পক্ষের কাজের অগ্রসরের ব্যাপারে আমাদের অবগত না করলে ঙ)
					Website এ ভিজিট না করলে চ)আপনাকে কোন পাত্র/পাত্রীর রিকুয়েষ্ট
					পাঠানোর পর হা/না একটি সিদ্ধান্ত না দিলে । ছ)এখানে কমেন্টের
					মাধ্যমে কারোও সাথে যেকোন মাধ্যম দিয়ে যোগাযোগ করলে। জ) ফরমের
					নাম্বারের জায়গা ছাড়া অন্য জায়গায় যোগাযোগ মাধ্যম দিলে। ঝ)
					অভিভাবকের নাম্বার এড না করলে ঞ)মেয়েদের অভিভাবক ছাড়া নিজেদের
					নাম্বার দিলে চ)বায়োডাটায় বিস্তারিত তথ্য এড না করলে। ছ)কারো
					ব্যাপারে কোন নেগেটিভ তথ্য দিলে। জ)কোন পাত্র পাত্রীর ব্যাপারে
					মিথ্যা তথ্য/ভুল/নেগেটিভ তথ্য জানার পরে না জানালে। ঝ)অহেতুক যাকে
					তাকে ইচ্ছামত রিকুয়েষ্ঠ পাঠালে। তবে যেকোন সিদ্ধান্ত এডমিন পরিবর্তন
					করার ক্ষমতা রাখে
				</p>

				<p>প্রশ্নঃ কত দিনের মধ্যে পাত্র পাত্রী খুজে দেন?</p>
				<p>
					উত্তরঃ আমরা আপনার কাজ করেই দিবো এমন গ্যারান্টি/ওয়ারেন্টি দিই
					না।আমরা শুধু চেষ্টা করব আপনার জন্য।কাজ করে দিবো এতো দিনের
					মধ্যে,আমরা আপনার মনের মত জীবনসঙ্গী খুজে দিবো এমন প্রত্যাশা দিয়ে
					আমরা কাজ করি না।আল্লাহ যদি আমাদের মাধ্যমে আপনার বিবাহের ব্যবস্থা
					করেন তাহলে হবে নতুবা নয়।।আপনার কাজ আমাদের মাধ্যমে হোক বা না হোক
					বিষয়টি মেনে নিয়ে কাজ করতে আগ্রহী হলে রেজিষ্ট্রেশন করতে পারেন।
				</p>

				<p>প্রশ্নঃ যারা রেজিষ্ট্রেশন করবে তাদেরকে যা মানতে হবে---</p>
				<p>
					উত্তরঃ ক)বিবাহের তারিখ নির্ধারণ হলে আমাদেরকে জানাতে হবে।
					খ)বিবাহের কথা যদি বাতিল হয়ে যায় তাহলে আমাদেরকে অবগত করতে হবে
					গ)আমাদের/অন্য মাধ্যম দিয়ে আপনার বিবাহ হয়ে গেলে আপনার বায়োডাটা
					আমাদেরকে কোড নাম্বার বলে ডিলেট করে নিবেন নতুবা বিবাহের পরেও আপনার
					কাছে ফোন/ম্যাসেজ যেতে পারে যা কিনা আমার আপনার ও কারো জন্য কাম্য
					নয় । এছাড়া অনলাইনে আপনার বায়োডাটা রয়েই যাবে যা আমাদের ও আপনার
					জন্য ঠিক হবেনা আশা করি।
				</p>

				<p>
					প্রশ্নঃ পাত্র পাত্রীর দেখাদেখি,খোজখবর ও অন্যান বিষয়ে আপনাদের
					ভূমিকা কি ?
				</p>
				<p>
					উত্তরঃ পাত্র পাত্রীর দেখাদেখি,খোজখবর আপনাকে নিজ দায়িত্বে করে নিতে
					হবে। সালাফি ম্যারেজ মিডিয়া বাংলাদেশ এ ব্যাপারে দায়ী থাকবে না ।
					এছাড়া প্রয়োজন অনুসারে বিভিন্ন বিষয় কর্তৃপক্ষ কর্তৃক পরিবর্তনের
					অধিকার রাখে। এছাড়া আমাদের শর্ত লঙ্ঘনে বায়োডাটা বাতিলের অধিকার
					রাখে।
				</p>
			</section>
			<Footer></Footer>
		</div>
	);
};

export default QuestionAndAnswer;
