import React from 'react';
import Footer from '../Footer/Footer';
import TopNavigation from '../TopNavigation/TopNavigation';
import './AboutUs.css';
const AboutUs = () => {
	return (
		<div>
			<TopNavigation></TopNavigation>
			<section className='about-us'>
				<h2>আমাদের সম্পর্কে</h2>
				<p>
					আলহামদুলিল্লাহ সকল প্রশংসা মহান আল্লাহ তায়ালার এবং দুরুদ ও সালাম
					প্রিয় নবী মুহাম্মদ(সঃ) উপরে।
				</p>
				<p>
					বাংলাদেশ ম্যারেজ মিডিয়া বাংলাদেশ পেইজ যাত্রা শুরু করে November
					20, 2020 তারিখে। শুধুমাত্র দ্বীনদার পাত্র পাত্রী নিয়ে বাংলাদেশ
					ম্যারেজ মিডিয়া যাত্রা শুরু করে।আলহামদুলিল্লাহ খুব কম সময়ের মধ্যে
					অনলাইন জগতে আমাদের মিডিয়া খুব ভালো কাজ করে আল্লাহর রহমতে। যার
					ফলশ্রুতিতে একের পর এক বিবাহ সম্পাদন হতে থাকে এবং এখনো হয়ে আসছে।
					অনেক দ্বীনি ভাই ও বোন যারা দ্বীনদার পাত্র পাত্রী খুজে না পেয়ে
					হতাশ হয়েছিলো তাদের অনেকেই আমাদের সালাফি ম্যারেজ মিডিয়া বাংলাদেশ
					পেইজে এসে সফলতা পেয়েছেন এবং অনেক ভাই বোনের জন্য এখনো কাজ করে
					যাচ্ছি। কাজের শুরু থেকেই সততার সাথে কাজ করে যাচ্ছি যার ফলশ্রুতিতে
					বর্তমান আমাদের বাংলাদেশ ম্যারেজ মিডিয়া বাংলাদেশ পেইজ অনেক সুনাম
					অর্জন করেছে আলহামদুলিল্লাহ। যে কেউ আমাদের পেইজ ঘুরে দেখলেই
					মোটামুটি আমাদের ব্যাপারে ধারনা নিতে পারবে ইনশাআল্লাহ। আমরা পাত্র
					পাত্রীদের গোপনীয়তা রক্ষা করে থাকি বিভিন্নভাবে ফলে পাত্র পাত্রীদের
					কেউ সহজে চিনতে পারে না এছাড়া তাদের যোগাযোগ নাম্বার / অন্য মাধ্যম
					তাদের অনুমতি ছাড়া কাওকে দিই না।ফলে এখানে বায়োডাটা থাকা অবস্থায় যে
					কেউ নিশ্চিত থাকতে পারবে তার সিকিউরিটি নিয়ে। আলহামদুলিল্লাহ
					প্রতিনিয়ত আমাদের মাধ্যমে বিবাহ সম্পন্ন হয়ে চলছে। আপনি আমাদের
					পেইজে সবকিছু দেখতে পারবেন।বিয়ের পরে বায়োডাটাগুলো সংক্ষিপ্ত আকারে
					পোস্ট করা আছে যাদের বিবাহ সম্পন্ন হয়েছে। এছাড়া প্রতিনিয়ত আমাদের
					মাধ্যমে পাত্র পাত্রী দুই পক্ষের মধ্যে কথাবার্তা চলমান থাকে। তবে
					আমরা কাওকে মিথ্যা প্রতিশ্রুতি বা আশ্বাস দিইনা। আমরা আমাদের মত করে
					কাজ করতে থাকি। আল্লাহ যদি চান তো আমাদের মাধ্যমে বিবাহ সম্পন্ন হবে
					অন্যথায় নয়।তাই আপনি যদি আমাদের সবকিছু পড়ে,দেখে আপনার কাছে ভালো
					মনে হয় তাহলে আপনি রেজিষ্ট্রেশন করতে পারেন ইনশাআল্লাহ।
				</p>
				<p>আল্লাহ আপনাকে দ্বীনদার জীবনসঙ্গী মিলিয়ে দিক</p>
				<p>
					কামনায়, <br />
					তুফান ঘটক <br />
					এডমিনঃ বাংলাদেশ ম্যারেজ মিডিয়া <br />
					পরিচালকঃ তুফান ঘটক – বাংলাদেশ
				</p>
			</section>
			<Footer></Footer>
		</div>
	);
};

export default AboutUs;
